[Language]
Code="sr"
Name="Српски"
Version="2.7.5"
Translator="Иван Старчевић <ivanstar61@gmail.com>"
Dir="ltr"

[MainFrame]
Title="Lingoes"
Close="Затвори"
Maximize="Увећај"
Minimize="Умањи"
Restore="Врати"
Menu="Основни избор"

; Status Icon
[NotifyIcon]
Tip="Lingoes\nПревод под показивачем: [$CursorStatus]\nПревод изабраног текста: [$SelectionStatus]\nПревод текста из оставе: [$ClipboardStatus]"
InfoTitle="Lingoes"
Info="Превод под показивачем: [$CursorStatus]\nПревод изабраног текста: [$SelectionStatus]\nПревод текста из оставе: [$ClipboardStatus]"
Enabled="Укључен"
Disabled="Искључен"

[MainMenu]
Open="Отвори"
CursorTranslator="Превод под показивачем"
SelectionTranslator="Превод изабраног текста"
ClipboardTranslator="Превод текста из оставе"
Configuration="Поставке..."
Dictionaries="Речници..."
Appendices="Прилози..."
Activation="Активирање програма"
UpdateOnline="Ажурирање на мрежи"
Help="Помоћ"
About="О Lingoes"
SupportOnline="Подршка на мрежи"
Exit="Излаз"
EnterLicense="Унесите дозволу..."

[DlgInput]
Back="Назад"
Forward="Напред"
MainMenu="Основни избор"
HistoryList="Списак историјата"
Search="Тражи", "Пронађи детаљна објашњења"
WebSearch="Претражи Веб"
AutoMatch="Аутоматски упореди", "Аутоматски упореди код списка група"
MatchSetup="Могућности списка група..."
FindEngine="Набавите још претраживача..."

[DlgIndex]
Index="Списак речи"
Guide="Приручник"
Appendix="Додаци"
NoIndex="Без списка"
AddIndexGroup="<div style=\"margin: 10; font-family: '[$TextFont]'; font-size: [$TextFontSize]pt\">Додај у речник <b>Index Group</b>, Приликом уноса кључне речи, можете добити варијанте правописа.<br/><br/><a href=\"app://dictionary_group/[$IndexGroupID]\"><u>Да бисте управљали списком група, кликните овде.</u></a></div>"

[WebGuide]
Results="Исходи"
Spelling="Различити нагласак"
Appendices="Прилози"
Options="Избор"
Dictionaries="Речници...", "Управљање речницима"
ManageAppendices="Прилози...", "Управљање прилозима"
Configuration="Карактеристике...", "Отвори дијалог поставки"
Help="Помоћ", "Отвори Lingoes Помоћ"
Homepage="lingoes.net", "Посетите Веб страницу Lingoes "
Community="Lingoes заједница", "Lingoes заједница на вези"

[DlgAppendix]
WndTitle="Избор прилога"
Close="Затвори"
Install="Инсталирај", "Lingoes прилози (*.laf)|*.laf|", "Није успела инсталација! \nМожда немате дозволу за приступ."
Delete="Избриши", "Да ли сте сигурни да желите избрисати \"[$Title]\"", "Избриши \"[$Title]\" Није успело! \nМожда немате дозволу за приступ."
Modify="Измени", "Измена није успела! \nМожда немате дозволу за приступ."
NewGroup="Нова група", "Неуспех при прављењу нове групе! \nМожда немате дозволу за приступ."
MoveUp="Помери горе"
MoveDown="Помери доле"
CreateAppendix="Направи мој прилог..."
Download="Узмите још прилога..."
Name="Име"
Group="Група"
InstallSucceed="\"[$Title]\" Успешна инсталација."
OverwriteInstall="Додатак је постојао. Да ли желите да га замените?\n\nПриказ наслова:[$Title]\nНаслов: [$Name]"
InvalidInstallFile="Грешка при инсталирању датотеке!\n[$Filename]"
AppeVersionTooOld="[$Filename]\nВерзија са тренутним додатком ([$AppeVer]) је сувише стара, ажурирајте га.\n\nПосетите Lingoes сајт и потражите најновије издање?"
AppeVersionTooNew="[$Filename]\nВерзија постојећих речника ([$AppeVer]) потребно је новије издање lingoes.\n\nПреузмите најновије издање са Lingoes сајта?"

[DlgAppendixEdit]
WndTitle="Измени \"[$Title]\"", "Направите нову групу"
Name="Име"
DisplayTitle="Приказ наслова"
DisplayStyle="Приказ стила"
Ok="У реду"
Cancel="Откажи"

[DlgAppendixBuilder]
WndTitle="Приложени израдак"
Name="Име:  (Само a-z, 0-9, цртица, и доња цртица)", "Име је потребно, дозвољено је само a-z, 0-9, цртица, и доња цртица."
Title="Приказ наслова:", "Потребан је наслов!"
Location="Позиција фасцикле пројекта:", "Није успео да створи фасциклу пројекта!", "Позајмите фасциклу која је на располагању"
Create="Направи нови пројекат", "Успешно је направљен пројекат!\n\nСад га можете дизајнирати и слободно уређивати \"index.html\" датотека.", "Није успео да створи пројекат!"
Build="Изграђен", "Успешна је изграђен прилог датотеке!\n[$Filename]", "Није успео да изгради прилог датотеке!\n[$Filename]"
Close="Затвори"
Tips="Савет:можете дизајнирати прилог и слободно уређивати \"index.html\" датотеку после стварања новог пројекта."
OverwriteProject="Пројекат већ постоји. Желите ли да га замените?"

[DlgStatus]
KeepVisible="Држите прозор увек на врху"
CursorTranslator="Превод под показивачем"
SelectionTranslator="Превод изабраног текста"
ClipboardTranslator="Превод текста из оставе"
OpenMiniWnd="Отвори/Затвори мали прозор"

[DlgView]
Speak="Реци", "Читај изабрани текст"
Search="Претражи"
Copy="Умножи"
Print="Штампач..."
Save="Сачувај..."
Find="Нађи..."
SelectAll="Изабери све"
TextTranslate="Превод", "Преведи текст"
StartPage="Почетна", "Почетна страница"
ShowIndex="Прикажи бочну траку"
HideIndex="Сакриј бочну траку"
SaveFilter="HTML датотека (*.htm; *.html)|*.htm;*.html|"
SpeechOption="Могућности говора..."
SelectVoice="Изабери глас"
Activation="Покрени", ""
Buy="Купите", "Купите комерцијалну верзију Lingoes "

[DlgRegister]
Title="Lingoes - комерцијална регистрација"
FreeDownload="Lingoes је бесплатан у не комерцијалне сврхе.\r\nПреузмите бесплатно издање овде..."
Name="Регистрационо име:", "Регистрационо име је неопходно"
Email="Регистрациона е-адреса:", "Регистрациона е-адреса је неопходна"
RegCode="Регистрациона број:", "Регистрациони број није исправан"
Support="Кориснички сервис"
Register="Регистрација", "Сачувано регистрационо обавештење је са грешком"
Exit="Излаз"

[DlgInfo]
Title="Порука"
Ok="У реду"
Cancel="Излаз"
Yes="Да"
No="Не"
Retry="Понови"
Abort="Прекини"
Ignore="Занемари"

[DlgAuthentication]
Title="Повежи се "
TitleProxy="Повежи се с посредним послужитељем"
Username="Корисник:"
Password="Лозинка:"
Remember="Запамти лозинку"
Ok="У реду"
Cancel="Откажи"

[WndGrab]
Open="Пронађи детаљна објашњења"
Speak="Реци"
Copy="Умножи"
TextTranslation="Превод текста"
Back="Назад" 
Forward="Напред"
Search="Претражи\n  Enter:\t\tПретражи\n  Ctrl + Enter:\tПронађи детаљна објашњења\n  Shift + Enter:\tПревод текста\n  Alt + Enter:\tПретражи Веб"
RollUp="Уролај/Врати прозор"
Option="Могућност"
KeepVisible="Држите прозор увек на врху"
KeepSize="Задржите величину прозора"
AutoRollUp="Аутоматски уролај", "Не", "[$DelaySecond] друго кашњење"
CloseMiniWnd="Затвори мали прозор"

[DlgDictOption]
Title="Поставке речника"
NetInstall="Преузмите са Lingoes", "Преузмите речник са Lingoes странице"
Install="Инсталирај", "Инсталирај речник са диска"
Uninstall="Уклони", "Уклони речник"
Add="Додај", "Додајте речник у списак"
Remove="Уклони", "Уклони овај речник са списка"
Download="Преузми", "Преузми овај речник за коришћење ван мреже"
MoveTop="", "Премести на врх"
MoveUp="", "Помери горе"
MoveDown="", "Помери доле"
MoveBottom="", "Помери на крај списка"
MoreDetails="", "Приказ детаља речника"
Close="Затвори"

Installed="Инсталирани речници"
Query="Инсталирани речници"
Index="Списак група"
Grab="Белешке групе"

InstalledList="Инсталирани речници"
QueryList="Инсталирани речници"
IndexList="Приказ списка група"
GrabList="Превод групе с показивачем"
DictID="ИД"
Online="На вези"

Type="Врста"
OnlineType="Захтева повезаност на Интернет"
NotLicensed="(Без лиценце <a href='app://activate/'><u>Активирај</u></a> <a href='app://buy/[$ProductID]'><u>Купите</u></a>)"

AddFilter="Lingoes речници (*.ld2, *.ldp)|*.ld2;*.ldp|"
InstallDict="Инсталирај речник"
Installing="Инсталирање..."
IndexDictTooMany="Савет:\n\nДодато је више речника у\"Азбучни индекс\" смањује брзину речи куцања у траку за претрагу.\n\nПрепоручујемо да додате само најчешће коришћене речника \"Index Group\."

More="", "More..."
BackupFilter="Lingoes причувна речника (*.ldb)|*.ldb|"
Export="Извот", "Извоз речника у причувну датотеку", "Извоз је успео!", "Извоз није успео!"
Import="Увоз", "Увоз речника из причувне датотеке", "Увоз је успео!", "Увоз није успео!"

[DlgDictList]
Title="Додај речнике"
Add="Додај"
Cancel="Откажи"
Select="Избор"
DictList="Инсталирани речници"
ID="ИД"
Online="На вези"

[DlgDictInfo]
Title="О речнику"
Close="У реду"

ID="ИД"
MD5="MD5"
Tag="Ознаке"
Name="Име"
Version="Издање"
Date="Датум настанка"
Update="Последње ажурирање"
IndexCount="Укупно речи"
Language=Језик
MoreLanguage=Још..
DictTitle="Наслов"
DictEdition="Издање"
DictDescription="Опис"
PubAuthor="Творац"
PubPress="Притисните"
PubEmail="Е-пошта"
PubWebsite="Веб страница"
PubCopyright="Ауторска права"
Filename="Име датотеке"

; Install Dictionaries
[DlgDictInstall]
Title="Додај речник"
InstallSucceed="Успешно је додат речника \"[$DictTitle]\""
DictGroupOption="Поставке"
AddIndexGroup="Додај \"Index Group\""
AddIndexGroupDesc="Lingoes ће претражити речник у садржају група и показаће се резултат у траци док куцате текст."
AddGrabGroup="Додај \"Text Capture Group\""
AddGrabGroupDesc="Lingoes ће претражити речник у групи текст за снимање превода и приказати исход у прозору за снимање текста."
Ok="Ok"

LoadPackage="Учитај речник:\n"
LoadPackageFail="Учитавање речника није успело:\n"
ExtractFileFail="Издвајање датотеке није успело:\n"
OpenSetup="Отворите датотеку подешавања:\n"
OpenSetupFail="Отварање датотеке подешавања није успело:\n"
FileFormatInvalid="Формат датотеке није исправан:\n"
VersionInvalid="Издање није подржано:\n"
InstallDict="Инсталирајте речник:\n"
InstallDictFail="Инсталирање речника није успело:\n"
InstallPackageSucceed="Речник је успешно инсталиран\n"
; Configuration
[DlgOption]
Title="Карактеристике"
Ok="У реду"
Cancel="Откажи"
General="Опште"
Appearance="Изглед"
Connection="Прикључак"
Speech="Изговор"
Hotkey="Пречице"
Translate="Превод"
License="Лиценце"
Capture="Избор текста"

; General
[DlgOptGeneral]
Language="Језик"
UILanguage="Језик корисничког сучеља"

WebSearch="Претражи Веб"
SelectWebSearch="Изаберите претраживач за интернет претрагу"

TermHistory="Историјат & оставе"
SaveHistory="Претражене речи сачуване у прошлости"
ClearHistory="Очисти историјат"
ClearHistoryConfirmation="Да ли желите да избришете цело историјат?"

ResultCache="Локални речник на вези"
ClearCache="Очисти оставу", "Да ли сте сигурни да желите очистити оставу?"

AutoStart="Покрени Lingoes са системом"
StartMin="Умањи након покретања"
HideTipWnd="Не приказуј прозор са саветом"

; Appearance
[DlgOptAppearance]
UserInterface="Корисничко сучеље"
WindowStyle="Стил"
WindowFont="Врста слова"
WindowFontSize="Величина слова"
WindowFontSizeList="7", "8", "9", "10", "10.5", "11"
ResultDisplay="Приказ исхода"
TextFont="Врста слова"
TextFontSize="Величина слова"
TextFontSizeList="7", "8", "9", "10", "10.5", "11", "12", "13", "14", "16", "18", "20", "22", "24", "26", "28", "32", "36", "48"
PhoneticFont="Фонетско писмо"
CursorTranslatorBar="Текст под обележивачем"
FontColor="Боја слова"
BackColor="Боја позадине"
BorderColor="Боја оквира"
Transparence="Преведени текст под обележивачем"
SampleText="Снимите текст"

[Style]
0="Ништа"
1="Подразумевани стил"

; Translate
[DlgOptTranslate]
SupportLCMap="Подршка на локалном језику"
InstantTranslation="Тренутно превођење"
TranslationEngine="Модул за превод"
TargetLanguage="Циљни језик:"
CurrentUserLanguage="= Тренутни језик сучеља"
TargetLanguage2="Ако је циљни језик исти као изворни, вратите на:"
NoTranslate="= Без превода"

;--------- For Compatible 2.4.2 and older ----------------
CursorActivation="Превод под показивачем"
MouseActivation="Миш за активирање режима:"
MouseOver="Миш-изнад"
LeftMouseButton="Леви тастер миша"
MiddleMouseButton="Средњи тастер миша"
RightMouseButton="Десни тастер миша"
MouseXButton1="Миш X тастер1"
MouseXButton2="Миш X тастер2"
TimeDelay="Време кашњења:"
MSEL="ms"
IgnoreNumber="Занемари број"
IgnoreLatin="Занемари латинске (English, French, German, Spanish, итд.)"
IgnoreCJK="Занемари Chinese, Japanese и Korean"
IgnoreCyrillic="Занемари ћириличне (Russian, Ukrainian, Bulgarian, итд.)"
IgnoreArabic="Занемари Arabic, Hebrew"
InstallAdobePlugin="Инсталирај Adobe Acrobat PDF додатак"
ZonedWord="Превод изабраног текста"
ZonedWordFilterRule="Филтер за изабрани текст..."
;----------- end --------------------

; Capture
[DlgOptCapture]
CursorActivation="Превод под показивачем"
MouseActivation="Миш за активирање режима:"
MouseOver="Миш-изнад"
LeftMouseButton="Леви тастер миша"
MiddleMouseButton="Средњи тастер миша"
RightMouseButton="Десни тастер миша"
MouseXButton1="Миш X тастер1"
MouseXButton2="Миш X тастер2"
TimeDelay="Време кашњења:"
MSEL="ms"
MatchPhrase="Поређење фраза"
IgnoreNumber="Занемари број"
IgnoreLatin="Занемари латиничне (English, French, German, Spanish, итд.)"
IgnoreCJK="Занемари Chinese, Japanese и Korean"
IgnoreCyrillic="Занемари ћириличне (Russian, Ukrainian, Bulgarian, итд.)"
IgnoreArabic="Занемари Arabic, Hebrew"
ZonedWord="Преведи обележени текст"
ForTextSelection="За одабрани текст"
ForDoubleClicking="Са двокликом"
ZonedWordFilterRule="Правила филтера за изабрани текст..."
ShowOnlyFirstResult="Прикажи само први исход претраге"
InstallTextCapturePlugin="Инсталирајте додатак за снимае текста..."
InstallAdobePlugin="Инсталирајте Adobe Acrobat Professional ПДФ додатак"
InstallFirefoxPlugin="Инсталирајте Firefox 4+ додатак"
InstallChromePlugin="Инсталирајте Chrome додатак"
Install360ChromePlugin="Инсталирајте 360Chrome додатак"

; Capture - Text Selection Filter
[DlgOptTranslateZWFilter]
Title="Филтер за изабрани текст"
ProgramFilename="Назив програма", "Назив програма (Наведите све програме ако су празни)"
WndClassName="Име класе прозора", "Име класе прозора (Наведите све прозоре ако су празни)"
DisableSelect="Занемари изабрани текст", "Занемари изабрани текст"
DisableDBLClick="Занемари двоклик", "Занемари двоклик"
Comment="Напомена", "Напомена"
Add="Додај"
Modify="Измени"
Delete="Избриши", "Желите ли избрисати тренутну ставку?"
Ok="У реду"
Cancel="Откажи"
LoadDefault="Подразумевано", "Желите ли да вратите подразумеване вредности?"
Browser="...", "Прегледач", "Програм (*.exe)|*.exe|"
Capture="...", "Изаберите стил прозора"
AllProgram="-- Сви програми --"
AllWindow="-- Сви прозори --"

[WndClassNameCapture]
Title="Window Class Name Capture"
ProgramFilename="Име програма"
WndClassName="Име класе прозора"
Capture="Сликај са екрана"

; Speech
[DlgOptSpeech]
RPPEngine="Природна јачина гласа"
RPPEnable="Омогући"
RPPVoice="Глас"
RPPRebuildIndexFile="Поправи садржај датотеке", "Неуспешна поправка садржаја датотеке! \nМожда је зато што немате права приступа датотеци."
Engine="Читање текста (TTS)"
Voice="Глас"
Enable="Омогући"
Volume="Јачина"
Pitch="Тон"
Speed="Брзина"
Format="Формат", "Подразумевани", "Не подржава звучни формат: [$Format]"
RealtimePron="Изговор у реалном времену"
PronInQuery="Док гледа горњу реч"
PronInCapture="Током претраге речи"
PronInSelect="Са изабраног текста превода"
Test="Провера"
EnterText="Унесите текст и пробајте глас"
DownloadTTS="Преузмите гласовни пакет 'Природни глас' & (TTS) ..."

; Connect
[DlgOptConnection]
ConnectSet="Поставке повезивања"
DirectConnect="Директна веза"
IEProxyConnect="Користи прокси подешавања вашег прегледача"
ProxyConnect="Повежи се преко проксија/'Заштитни зид' послужитеља"
ProxyServer="Прокси послужитељ:"
ProxyPort="Порт:"
Username="Корисник:"
Password="Лозинка:"
OnlineUpdate="Ажурирање на мрежи"
UpdateNow="Ажурирај сад"
EnableUpdate="Омогући ажурирање на мрежи"

; Hotkey
[DlgOptHotkey]
OpenMainWnd="Отвори/Затвори главни прозор"
GrabToggleKey="Укључи/Искључи под показивачем"
SelectionToggleKey="Укључи/Искључи превод означеног текста"
ClipboardToggleKey="Укључи/Искључи превод из оставе"
Pronounce="Реци"
CopyInterpretation="Умножи садржај превода"
SpeakSelectedText="Говори изабрани текст"
StopSpeak="Не говори"
DisableHotKey="Онемогући пречице"
OpenMiniWnd="Отвори/Затвори мали прозор"
RollUpMiniWnd="Уролај/Врати мали прозор"

[DlgExpire]
Title="Lingoes је застарео"
Ok="Ажурирај сад"
Cancel="Излаз"
NetworkSettings="Поставке мреже"
Support="Lingoes.net"
AskUpgrade="Тренутно издање је застарело, морате преузети надоградње! \nНадоградња на ново издање?"

[DlgAbout]
DlgTitle="О програму Lingoes"
; Version="Издање: "
PortableEdition="Преносно издање"
Email="Е - адреса"
Website="Lingoes Веб страница"
LicenseTo="Овај програм је регистрован:"
; LicenseID="ИД: "

;----------- new --------
PersonalUser="За некомерцијалне кориснике"
EvaluationUser="Овај програм је намењен само за пробу"
UserLicenseQuantity="[$Quantity] Корисник лиценце", "[$Quantity] Корисник лиценце ([$KeyNo]/[$Quantity])"
LicenseExpire="Лиценца истиче после [$Day] дана"
;----------- end -----------

[WebResult]
SpellingAlternatives="Алтернативни изговор"
SpellChecker="Провера изговора"
TextTranslation="Превод текста"
WebSearch="Претражи веб"
MoreResults="Још резултата"
WaitSearch="Тражи исходе претраге..."
NoMatch="<div id='dict_result_nomatch' style=\"font-family:'[$TextFont]'; font-size:[$TextFontSize]pt; line-height:normal; padding:10; display:[$Display]\"><b>Нема резултата за \"<font color='#C00000'>[$SearchKey]</font>\".</b></div>"

[WebStartPage]
StartPageTpl="<table id='startpage' width='100%' height='100%' border='0' cellspacing='0' cellpadding='10' onselectstart='return false'><tr><td align='center' style=\"font-family: '[$Font]'; font-size: [$FontSize]pt; line-height: 1.2em\"><a href='app://homepage/'><img border='0' src='[$ImgPath]logomain.png' width='134' height='40' style='margin-bottom:50'></a></td></tr></table>"
HelpTip="Како се користи Lingoes"
DownDictTip="Преузмите додатне речнике"
Intro="Подршка превода за више од 80 језика<br>Превод под показивачем, Превод текста & Текст у говор"

[TextTranslation]
Title="Превод текста"
To="У"
Translate="Преведи"
RequestFailed="Отказан захтев за преводилачке услуге."
ConnectFailed="Lingoes је отказао повезивање са послужитељем. Ако сте прикључени на Интернет, проверите подешеност повезивања."
WaitRequest="Изход траженог превода..."
ParseResultFailed="Проблем у анализи превода. Ако примите ову поруку неколико пута, обавестите нас."

; Layout
[Layout]
DictMenu="Избор речника"
ShowResult="Прикажи исход"
MinimizeResult="Умањи исход"
FindWord="Нађи: "
NoLicenseTip="Цео садржај се приказује након одобрења...", "Ова пробно издање речника је само за оцену. Пун садржај ће бити приказан нaкон одобрења: &nbsp;<a href='app://activate/'><u>Activate</u></a> &nbsp<a href='app://buy/[$ProductID]'><u>Purchase</u></a>", "Ово пробно издање софтвера је само за оцену, пуна функција ће бити доступна након одобрења: &nbsp;<a href='app://activate/'><u>Activate</u></a> &nbsp<a href='app://buy/[$AppProductID]'><u>Purchase</u></a>"
RememberWord="Додај реч у бележницу"

; Dictionary Menu
[DictMenu]
About="О речнику..."
Enable="Омогући речник"
Disable="Онемогући речник"
DisableMsg="Речник је искључен и неће приказати резултате!\nМожете да га укључите у дијалогу\"Речници\"."
MoveTop="Постави речник на врх"
ArrangeResults="Распореди речнике..."
IndexGroup="  (Попис групе)"
QueryGroup="  (Упит групе)"
GrabGroup="  (Белешке групе)"

[Update]
Title="Ажурирање на мрежи"
AskUpgrade="Ново издање је пронађено. Да ли желите да преузмете ново издање?"
UpgradeNow="Ново издање је пронађено. Потребно је надоградити га на ново издање"
UpdateSuccess="Програм је успешно ажуриран!"
UpdateFail="Неуспешно ажурирање!"
NoUpdate="Тренутно издање је најновије"

CheckUpdate="Провера ажурирања..."
GetUpdateInfo="Преузмите обавештења о ажурирању..."
DownUpdateData="Преузимање ажурирања података..."
ExecUpdate="Ажурирање система..."
GetUpgradeInfo="Преузмите обавештења о надоградњи..."
DownUpgradeData="Преузимање надограђених података..."
ExecUpgrade="Надоградња система..."
NeedExitForUpgrade="Lingoes ће завршити након надограде"

[Message]
InitUpdateServerFail="Грешка при покушају да се покрене сервис за аутоматско ажурирање "
StartDictServerFail="Грешка при покушају да се покрене сервис речника."

DictFileErr="Неисправан формат датотеке!\n[$Filename]"
DictVersinTooOld="[$Filename]\nИздање тренутног речника ([$DictVer]) је старо, ажурирајте га.\n\nПосетите Lingoes Веб страницу и преузмите последње издање речника?"
DictVersinTooNew="[$Filename]\nИздање тренутног речника ([$DictVer]) захтева новије издање програма.\n\nПреузмите најновије издање са Lingoes странице сада?"

AskDictRepeatInstall="Списак речника садржи речник \"[$DictTitle]\",\nДа ли желите да наставите?"
InstallDictFail="Није успела инсталација речника:\n[$Filename]"
AskUninstall="Да ли сте сигурни да желите да избришете речник?\n\n[$DictTitle]\nID: [$DictID]"
UninstallDictFail="Није успело уклањање речника\n\n[$DictTitle]\nID: [$DictID]"
AskRemoveFromGroup="Да ли сте сигурни да желите да уклоните речник \"[$DictTitle]\" из списка?"

MemoryAllocFail="Грешка при додели меморије."
FilenameInvalid="Неважеће име датотеке."
SaveFileFail="Нисте успели да сачувате датотеку"
OpenFileFail="Није успело отварање датотеке"

AreYouAbort="Да ли сте сигурни да желите прекинути текући процес?"
CreateThreadFail="Није успео направити низ"
CreateEventFail="Грешка у прављењу функције за обраду догађаја"
Unfulfilment="Ова могућност није остварена"
OnlyProVersion="Ова могућност је само за ПРО издање."
NoRegister="То је нерегистровано издање. Регистрацијом програма моћи ћете да искористите ову могућност."
UsernameIsEmpty="Нема корисничког имена. Унесите га опет."
SaveSearchResultFail="Проблем чување резултата претраге."

OpenAppendixFail="Неуспех при отварању додатног садржаја.\n\nПреузмите додатак са Lingoes Веб странице?"
OpenSpeechEngineFail="Грешка при учитавању јачине гласа. Проверите да ли је јачина гласа инсталиранa! \n\nМорате да инсталирате јачину гласа да би постојала могућност изговара речи. Ако јачина гласа није инсталирана, можете да је преузмете и инсталирате са Lingoes странице \n\nДа ли желите да je преузмете?"

; NeedIE6Support="Lingoes треба Internet Explorer 6+, ажурирате ваш вВеб прегледач на IE6+"
NoImplement="Жао нам је, није доступан"

InstallSucceed="Инсталација је успела." 
InstallFailed="Инсталација није успела."

[DlgOptLicense]
Product="Лиценца производа"
Enter="Унесите лиценцу..."
Remove="Уклони лиценцу", "Уклањање лиценце може онемогућити одређене функције производа,\nДа ли желите да наставите уклањање лиценце и за следеће производе:\n\n[$ProductList]"
Detail="Више детаља..."

LicenseID="ИД лиценце: "
LicenseTo="Лиценца за: "
LicenseExpire="лиценца истиче након [$Day] дана"
UserLicenseQuantity="[$Quantity] Корисник лиценце", "[$Quantity] Корисник лиценце ([$KeyNo]/[$Quantity])"

[DlgActivation]
Title="Унесите лиценцу"
ActivateTitle="Унесите ваш лиценцни кључ", "Можете пронаћи потврду куповине и ваш лиценцни кључ у вашој електронској пошти или на инсталационом диску унутар пакета овог производа."
LicenseKey="Лиценцни кључ:"
Name="Ваше име:"
Email="Ваша е-адреса:"
NetworkSet="Подешавањe мреже", "Да бисте активирали лиценцни кључ, треба да будете на мрежи. Подесите прокси послужитеља, ако је потребно."
Activate="Активирај"
BuyTitle="Купи [$Publisher] програм", "за куповину [$Publisher] програма, кликните на дугме Куповина."
Buy="Купи"
Cancel="Затвори"

IncorrectProductKey="Лиценцни кључ није исправан."
IncorrectName="Назив је нетачан. Унесете име у оквир од 32 знака"
IncorrectEmail="Е-адреса је нетачна. Унесите важећу адресу е-поште у оквир од 128 знакова."
WaitRequest="У току је... Сачекајте."

RequestFailed="Активирање није успело. Можда је послужитељ заузет. Покушајте поново касније."
NetworkFault="Онемогућено је повезивање са послужитељем за активирање. Проверите подешеност мреже."
ResponseError="Одговор послужитеља није исправан."
OtherError="Непозната грешка."
SaveDataFailed="Чување података није успело"

ActivateSuccess="Успешно активирање"
ActivateFailed="Неуспешно активирање"

[WndTip]
Title="Lingoes савет дана"
Close="Затвори"
